-- 10대 (2010년생)
INSERT INTO users (account, password, name, rrn, phone, address)
VALUES ('teenM', 'pw1', '김하늘', '1001013234567', '01010000001', '서울특별시 강남구'),
       ('teenF', 'pw2', '박보라', '1001014234567', '01010000002', '서울특별시 송파구'),

-- 20대 (1999년생)
       ('twentyM', 'pw3', '이민호', '9901011234567', '01020000001', '경기도 성남시'),
       ('twentyF', 'pw4', '최수진', '9901012234567', '01020000002', '경기도 고양시'),

-- 30대 (1990년생)
       ('thirtyM', 'pw5', '정도현', '9001011234567', '01030000001', '강원특별자치도 춘천시'),
       ('thirtyF', 'pw6', '유지민', '9001012234567', '01030000002', '강원도 원주시'),

-- 40대 (1985년생)
       ('fortyM', 'pw7', '한상우', '8501011234567', '01040000001', '부산광역시 해운대구'),
       ('fortyF', 'pw8', '문지영', '8501012234567', '01040000002', '부산광역시 사하구'),

-- 50대 (1975년생)
       ('fiftyM', 'pw9', '오지훈', '7501011234567', '01050000001', '대구광역시 수성구'),
       ('fiftyF', 'pw10', '강윤서', '7501012234567', '01050000002', '대구광역시 달서구'),

-- 60대 (1965년생)
       ('sixtyM', 'pw11', '조민재', '6501011234567', '01060000001', '광주광역시 북구'),
       ('sixtyF', 'pw12', '신은지', '6501012234567', '01060000002', '광주광역시 남구');
